<?php
// ЕДИНСТВЕННЫЙ ИСТОЧНИК для кодов регистрации
// Меняете здесь
return [
    '1713' => 'admin',
    '7713' => 'Воронин С.А.',
    '1711' => 'Емельяненко С.В.',
    '9769' => 'Дмитриев В.В.',
    '5414' => 'Лебедев К.А.',
    '3191' => 'Кулешов А.А.',
    '7101' => 'Ветрилэ М.С.',
    '0302' => 'Зуев О.Е.',
    '2404' => 'Клейменова Е.Б.',
    '1390' => 'Зиновьева Е.Н.',
    '7867' => 'Карпова Е.С.',
    '1031' => 'Смирнова Т.Л.',
    '0145' => 'Писарев А.Н.',
    '9159' => 'Кабанова С.В.',
];